{
 
  "start": "Start",
  "about": "about",
  "services-text":"services",
  "my_work":"my Work",
  "contact-menu":"contact",
  "greeting":"I would like to welcome you to my part of the internet. My name is Marcel Kamiński, I create websites and programs in Python",
  "about_me":"My name is Marcel Kamiński, I have been interested in programming in the broad sense for 3 years, and in particular in creating web solutions. The technologies I feel the best are <span style='color: #4fbfa8;'> JavaScript </span> and <span style='color: #4fbfa8;'>Python</span>, but I've worked on projects using also Dart and Ionic. At the moment I'm looking for a job or an internship. I'm going to start studies this year. </br> I'm proactive in my life, and everything I do I try to do my best. I am  full of new ideas and projects. I have already had several presentations of my innovations - one of them took first place in the Youth Innovation competition and then won a grant from the international Orange Foundation for further development. Currently it is in the final stage of creation. This year I managed to win a Sapere Auso scholarship. </br> If you have questions, please contact me",
  "project_managment":"project managment",
  "description_web_codnig":"I offer building responsive websites.",
  "description_Python_django": "I offer construction of simple websites, online stores or web applications in Python.",
  "description_Python":"I offer construction of simple systems in Python. Which, for example, can automate manual operations.",
  "more":"If you want to know more",
  "write":"write to me",
  "project":"Projects",
  "Website":"Website",
  "Places": "Places of practice",
  "Code": "Code lines written :D",
  "Show_work": "I have participated in many projects. Here are some of them",
  "all":"All",
  "other":"inne",
  "about_me_title": "About me",
  "placecontact_title": "Write a message to me ",
  "placeform_name": "Your name",
  "placeform_surname": "Your surname",
  "placeform_email": "Your email",
  "placeform_phone": "Your phone number",
  "placeForm_message": "Your message",
  "form_send": "Send a message"
}